export default {
  projections: {
    ИнженерE: {
      описание_продукта: {
        __caption__: 'Описание_продукта'
      },
      дата_производства: {
        __caption__: 'Дата_производства'
      },
      сертификация_и_стандарты: {
        __caption__: 'Сертификация_и_стандарты'
      },
      экологичность_продукта: {
        __caption__: 'Экологичность_продукта'
      },
      серия_и_номер_партии: {
        __caption__: 'Серия_и_номер_партии'
      },
      гарантии_производителя: {
        __caption__: 'Гарантии_производителя'
      },
      производитель: {
        __caption__: 'Производитель'
      },
      инструкция_по_использованию: {
        __caption__: 'Инструкция_по_использованию'
      }
    },
    ИнженерL: {
      описание_продукта: {
        __caption__: 'Описание_продукта'
      },
      дата_производства: {
        __caption__: 'Дата_производства'
      },
      сертификация_и_стандарты: {
        __caption__: 'Сертификация_и_стандарты'
      },
      экологичность_продукта: {
        __caption__: 'Экологичность_продукта'
      },
      серия_и_номер_партии: {
        __caption__: 'Серия_и_номер_партии'
      },
      гарантии_производителя: {
        __caption__: 'Гарантии_производителя'
      },
      производитель: {
        __caption__: 'Производитель'
      },
      инструкция_по_использованию: {
        __caption__: 'Инструкция_по_использованию'
      }
    }
  },
  validations: {
    гарантии_производителя: {
      __caption__: 'Гарантии_производителя'
    },
    дата_производства: {
      __caption__: 'Дата_производства'
    },
    инструкция_по_использованию: {
      __caption__: 'Инструкция_по_использованию'
    },
    описание_продукта: {
      __caption__: 'Описание_продукта'
    },
    производитель: {
      __caption__: 'Производитель'
    },
    серия_и_номер_партии: {
      __caption__: 'Серия_и_номер_партии'
    },
    сертификация_и_стандарты: {
      __caption__: 'Сертификация_и_стандарты'
    },
    экологичность_продукта: {
      __caption__: 'Экологичность_продукта'
    }
  }
};
