export default {
  caption: 'Инженер',
  'описание_продукта-caption': 'Описание_продукта',
  'дата_производства-caption': 'Дата_производства',
  'сертификация_и_стандарты-caption': 'Сертификация_и_стандарты',
  'экологичность_продукта-caption': 'Экологичность_продукта',
  'серия_и_номер_партии-caption': 'Серия_и_номер_партии',
  'гарантии_производителя-caption': 'Гарантии_производителя',
  'производитель-caption': 'Производитель',
  'инструкция_по_использованию-caption': 'Инструкция_по_использованию'
};
