export default {
  projections: {
    КлиентыE: {
      фИО: {
        __caption__: 'ФИО'
      },
      номер_телефона: {
        __caption__: 'Номер_телефона'
      }
    },
    КлиентыL: {
      фИО: {
        __caption__: 'ФИО'
      },
      номер_телефона: {
        __caption__: 'Номер_телефона'
      }
    }
  },
  validations: {
    номер_телефона: {
      __caption__: 'Номер_телефона'
    },
    фИО: {
      __caption__: 'ФИО'
    },
    закМенеджера: {
      __caption__: 'закМенеджера'
    }
  }
};
