export default {
  projections: {
    ЗакМенеджераE: {
      операционная_система: {
        __caption__: 'Операционная_система'
      },
      номер_заявки: {
        __caption__: 'Номер_заявки'
      },
      дата: {
        __caption__: 'Дата'
      },
      описание_проблемы: {
        __caption__: 'Описание_проблемы'
      }
    },
    ЗакМенеджераL: {
      операционная_система: {
        __caption__: 'Операционная_система'
      },
      номер_заявки: {
        __caption__: 'Номер_заявки'
      },
      дата: {
        __caption__: 'Дата'
      },
      описание_проблемы: {
        __caption__: 'Описание_проблемы'
      }
    }
  },
  validations: {
    дата: {
      __caption__: 'Дата'
    },
    номер_заявки: {
      __caption__: 'Номер_заявки'
    },
    операционная_система: {
      __caption__: 'Операционная_система'
    },
    описание_проблемы: {
      __caption__: 'Описание_проблемы'
    }
  }
};
