export default {
  projections: {
    СотрудникиE: {
      фИО: {
        __caption__: 'ФИО'
      },
      номер_Телефона: {
        __caption__: 'Номер_ телефона'
      }
    },
    СотрудникиL: {
      фИО: {
        __caption__: 'ФИО'
      },
      номер_Телефона: {
        __caption__: 'Номер_ телефона'
      }
    }
  },
  validations: {
    номер_Телефона: {
      __caption__: 'Номер_ телефона'
    },
    фИО: {
      __caption__: 'ФИО'
    },
    закМенеджера: {
      __caption__: 'закМенеджера'
    }
  }
};
