export default {
  projections: {
    ТЧОтчетОТестПКE: {
      тестируемые_приложения_и_игры: {
        __caption__: 'Тестируемые_приложения_и_игры'
      },
      операционная_система: {
        __caption__: 'Операционная_система'
      },
      результаты_тестирования: {
        __caption__: 'Результаты_тестирования'
      },
      выводы_и_рекомендации: {
        __caption__: 'Выводы_и_рекомендации'
      }
    },
    ТЧОтчетОТестПКL: {
      тестируемые_приложения_и_игры: {
        __caption__: 'Тестируемые_приложения_и_игры'
      },
      операционная_система: {
        __caption__: 'Операционная_система'
      },
      результаты_тестирования: {
        __caption__: 'Результаты_тестирования'
      },
      выводы_и_рекомендации: {
        __caption__: 'Выводы_и_рекомендации'
      }
    }
  },
  validations: {
    выводы_и_рекомендации: {
      __caption__: 'Выводы_и_рекомендации'
    },
    операционная_система: {
      __caption__: 'Операционная_система'
    },
    результаты_тестирования: {
      __caption__: 'Результаты_тестирования'
    },
    тестируемые_приложения_и_игры: {
      __caption__: 'Тестируемые_приложения_и_игры'
    },
    отчетОТестПК: {
      __caption__: 'отчетОТестПК'
    }
  }
};
